{
  "xmlId" : "11036",
  "NOAAStudyId" : "12994",
  "studyName" : "Malindi, Kenya 115 Year Monthly Coral d18O Data",
  "doi" : null,
  "uuid" : "295392b8-1b74-4e97-a5bc-eb87d96b75d4",
  "dataPublisher" : "NOAA",
  "contactInfo" : {
    "type" : "CONTACT INFORMATION",
    "shortName" : "DOC/NOAA/NESDIS/NCEI",
    "longName" : "National Centers for Environmental Information, NESDIS, NOAA, U.S. Department of Commerce ",
    "address" : "325 Broadway, E/NE31",
    "city" : "Boulder",
    "state" : "CO",
    "postalCode" : "80305-3328",
    "country" : "USA",
    "dataCenterUrl" : "https://www.ncdc.noaa.gov/data-access/paleoclimatology-data",
    "email" : "paleo@noaa.gov",
    "phone" : "303-497-6280",
    "fax" : "303-497-6513",
    "constraints" : "Please cite original publication, online resource, dataset and publication DOIs (where available), and date accessed when using downloaded data. If there is no publication information, please cite investigator, title, online resource, and date accessed. The appearance of external links associated with a dataset does not constitute endorsement by the Department of Commerce/National Oceanic and Atmospheric Administration of external Web sites or the information, products or services contained therein. For other than authorized activities, the Department of Commerce/NOAA does not exercise any editorial control over the information you may find at these locations. These links are provided consistent with the stated purpose of this Department of Commerce/NOAA Web site."
  },
  "dataType" : "CORALS AND SCLEROSPONGES",
  "investigators" : "Nakamura, N.; Kayanne, H.; Iijima, H.; McClanahan, T.R.; Behera, S.K.; Yamagata, T.",
  "version" : "1.0",
  "funding" : [ ],
  "studyNotes" : "Oxygen isotope (d18O) data from a coral collected near Malindi, Kenya \ncovering the past 115 years at monthly resolution. The coral grew in \nMalindi Marine Park, Kenya, located on the Kenyan coast, facing the \ntropical western Indian Ocean. This site is located 15 km south of \nthe mouth of the Sabaki River, which is one of Kenya's major rivers. \nThe site is open to the ocean, and the surface of the colony reaches \nto a 0.5 m depth from low tide. The SST at the Kenyan coast reaches \na maximum of 29.1 degree Celsius in April and a minimum of 25.3 degree \nCelsius in August, as averaged over the 1951-2002 period in the HADISST \ndata set's monthly SST data (3.5S, 40.5E). Precipitation in this area \nhad two seasonal peaks, with Long Rains beginning from April to May,  \nlinked to the southeastern monsoon and Short Rains from October to November \nlinked to the northeastern monsoon. River discharge in the Short Rain \nperiod is brought southward to the Malindi coral site by the northeast \nmonsoon winds from December to March, while discharge during the Long Rain \nperiod is brought northward by the southeast monsoon from May to November. \nIn October 2002, the coral core was obtained using an air drill from the \nliving colony of Porites lutea. KY-ML-16 was selected for the analysis \nbecause it was in the best qualitative condition; the diameter is 55 mm, \nand the length is 186 cm. The annual bands are clear and continuous, \nand the bottom of the core is recognized as the 116th annual band \nfrom the top, corresponding to 1986. The core was cut into a pair \nof 5-mm-thick slabs parallel to the growth axis using a high-speed \nrock saw or a fraise machine. X-radiographs of the slabs were taken \nto determine the core for the analysis and sub-sampling lines along \nthe maximum growth axis. The X-radiograph of the coral slab revealed \nclear density bands. A set of high and low- density bands with widths \nof 10 to 18 mm formed a layered structure. The mean growth rate was \n15 mm/year. The boundary from the low to high (white to black in \nX-radiograph) bands was clear and sharper than that from the high \nto low (black to white in X-radiograph) bands. The major growth axis \nwas chosen for d18O measurements (sub-sample line). Calcite transformation \nwas examined by X-ray diffraction measurements, which confirmed the absence \nof any calcite peaks (below 1 percent) in the 3 samples from the top, \nmiddle, and bottom parts of this core. We also identified the diagenesis \nof the primary skeletal aragonite and precipitation of secondary aragonite \nby petrographic analysis using thin sections from the top, middle, \nand bottom parts of this core. Dissolution in the thin micritic rim \nwas not identified in this image. Powdered samples for measuring d18O \nwere drilled out with a micro-sampling machine with 1.5 mm interval. \nStable isotope analyses were performed using a Finnigan MAT252 isotope \nratio mass spectrometer that was equipped with an automated carbonate \nreaction device (Kiel III) at the Department of Earth and Planetary Science, \nUniversity of Tokyo. Fifty- to seventy-microgram carbonate samples were \nreacted with 100 percent phosphoric acid and oxidized to carbon dioxide. \nAll isotope (delta) values are reported with respect to Pee Dee Belemnite (PDB). \nA laboratory working standard (GS17: d18O = -2.15 per mil, calibrated by \nan international carbonate standard of NBS-19 (RM8544, d18O = -2.2 per mil \nPDB published by IAEA)) was used to translate raw measurement results \ninto the PDB scale. The external precision of the powdered carbonate standard \nis 0.03 per mil (1 sigma) and coral d18O external reproducibility that we \nmeasured in this study is about 0.03 per mil (n=28), thus total error \ncontained in coral d18O value is 0.04 per mil. In this study, we apply \nthe following chronology with two anchor points to convert the coral \nrecord into a monthly resolution age model. The high- d18O peak \ncorresponds to August, when SST is the lowest and precipitation is low, \nand the boundary from the low- to high-density band corresponds to November. \nThis density band is followed by a fluorescent band under UV related to \nthe Sabaki river discharge that reaches the coral site in December with \nthe northeast monsoon. Because the coral growth rate changes slightly \nfrom year to year, the width of annual bands ranges from 10 to 18 mm \n(the sub-sampling number ranges from 7 to 16). The annual mean growth \nrate is 15 mm, and the mean sub-sampling number is 10 2. The typical \nuncertainty caused by the difference in the sub-sampling number from \na set of density bands is 1-2 months. However, the sub-sampling numbers \nare exact in only a limited number of years. Low resolution caused by \na narrow annual band is observed in 1896, 1900, 1950 and 1978. A single \nanchor point (August) is used for the age model only in 1890, 1915 and 1987 \nbecause the low- to high-density boundary (November) is not clear in the \nannual band of these years. \n\nCoral Core KY-ML-16, Malindi Marine Park, Kenya: 3.2°'S, 40.1°E, water depth 0.5 m.\n",
  "onlineResourceLink" : "https://www.ncdc.noaa.gov/paleo/study/12994",
  "difMetadataLink" : "http://www1.ncdc.noaa.gov/pub/data/metadata/published/paleo/dif/xml/noaa-coral-12994.xml",
  "isoMetadataLink" : "http://www1.ncdc.noaa.gov/pub/data/metadata/published/paleo/iso/xml/noaa-coral-12994.xml",
  "originalSource" : null,
  "dataTypeInformation" : "https://www.ncdc.noaa.gov/data-access/paleoclimatology-data/datasets/coral-sclerosponge",
  "studyCode" : null,
  "scienceKeywords" : [ "Indian Ocean Dipole (IOP)" ],
  "reconstruction" : "N",
  "contributionDate" : "2012-06-09",
  "entryId" : "noaa-coral-12994",
  "earliestYearBP" : 64,
  "mostRecentYearBP" : -52,
  "earliestYearCE" : 1886,
  "mostRecentYearCE" : 2002,
  "publication" : [ {
    "author" : null,
    "pubYear" : 2009,
    "title" : "Mode shift in the Indian Ocean climate under global warming",
    "journal" : "Geophysical Research Letters",
    "volume" : null,
    "edition" : null,
    "issue" : null,
    "pages" : null,
    "reportNumber" : null,
    "citation" : "Nakamura, N., H. Kayanne, H. Iijima, T.R. McClanahan, S.K. Behera, \r\nand T. Yamagata. 2009. \r\nMode shift in the Indian Ocean climate under global warming. \r\nGeophys. Res. Lett., 36, L23708, doi:10.1029/2009GL040590. ",
    "type" : "publication",
    "identifier" : {
      "type" : "doi",
      "id" : "10.1029/2009GL040590",
      "url" : "http://dx.doi.org/10.1029/2009GL040590"
    },
    "abstract" : "A 115-year coral record from Kenya has been found to preserve \r\nthe history of rainfall anomalies in East Africa in relation to \r\nglobal warming-induced Indian Ocean Dipole (IOD) variability. \r\nThe coral IOD index demonstrates a dominantly decadal periodicity \r\nin the early part of the 20th century. This low-frequency IOD \r\noccurred more frequently before 1924 with mostly quasi-biennial \r\nranging from 18 months to 3 years events since 1960. The mode \r\nshift has also coincided with an intensified coupling with Indian\r\nsummer monsoon rainfall. We suggest that a warming of the western \r\nIndian Ocean, which has attenuated and replaced the El Niño/\r\nSouthern Oscillation effect over the Indian Ocean, has driven \r\nthe observed shift.",
    "pubRank" : "1"
  } ],
  "site" : [ {
    "NOAASiteId" : "53072",
    "siteName" : "Malindi Marine Park",
    "siteCode" : null,
    "mappable" : "Y",
    "locationName" : "Ocean>Indian Ocean",
    "geo" : {
      "geoType" : "Feature",
      "geometry" : {
        "type" : "POINT",
        "coordinates" : [ "-3.2", "40.1" ]
      },
      "properties" : {
        "southernmostLatitude" : "-3.2",
        "northernmostLatitude" : "-3.2",
        "westernmostLongitude" : "40.1",
        "easternmostLongitude" : "40.1",
        "minElevationMeters" : "-1",
        "maxElevationMeters" : "-1"
      }
    },
    "paleoData" : [ {
      "dataTableName" : "KY-ML-16",
      "NOAADataTableId" : "22448",
      "earliestYear" : 1886,
      "mostRecentYear" : 2002,
      "timeUnit" : "AD",
      "earliestYearBP" : 64,
      "mostRecentYearBP" : -52,
      "earliestYearCE" : 1886,
      "mostRecentYearCE" : 2002,
      "coreLengthMeters" : null,
      "dataTableNotes" : null,
      "species" : [ ],
      "dataFile" : [ {
        "fileUrl" : "https://www.ncei.noaa.gov/pub/data/paleo/coral/indian_ocean/malindi2009.xls",
        "urlDescription" : "Coral",
        "linkText" : "malindi2009.xls",
        "variables" : [ ],
        "NOAAKeywords" : [ "earth science>paleoclimate>corals and sclerosponges>oxygen isotopes" ]
      }, {
        "fileUrl" : "https://www.ncei.noaa.gov/pub/data/paleo/coral/indian_ocean/nakamura2009_noaa.txt",
        "urlDescription" : "Coral",
        "linkText" : "nakamura2009_noaa.txt",
        "variables" : [ {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "age variable>age",
          "cvMaterial" : null,
          "cvError" : null,
          "cvUnit" : "time unit>age unit>year Common Era",
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : null,
          "cvAdditionalInfo" : null,
          "cvFormat" : "Numeric",
          "cvShortName" : null
        }, {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "chemical composition>isotope>isotope ratio>delta 18O",
          "cvMaterial" : "biological material>organism>coral>Porites sp.>Porites lutea",
          "cvError" : null,
          "cvUnit" : "concentration unit>parts per notation unit>parts per thousand>per mil>per mil PDB",
          "cvSeasonality" : null,
          "cvDetail" : "interpolated",
          "cvMethod" : "laboratory method>spectroscopy>mass spectrometry>isotope ratio mass spectrometry",
          "cvAdditionalInfo" : null,
          "cvFormat" : "Numeric",
          "cvShortName" : null
        } ],
        "NOAAKeywords" : [ "earth science>paleoclimate>corals and sclerosponges>oxygen isotopes" ]
      } ]
    } ]
  } ]
}