{
  "xmlId" : "72252",
  "NOAAStudyId" : "30592",
  "studyName" : "Mentawai Islands microatoll Si94-A-6 d13C and d18O data for 1773-1820 CE",
  "doi" : null,
  "uuid" : "28a05e32-6046-4845-a966-cd6b2e99ba7b",
  "dataPublisher" : "NOAA",
  "contactInfo" : {
    "type" : "CONTACT INFORMATION",
    "shortName" : "DOC/NOAA/NESDIS/NCEI",
    "longName" : "National Centers for Environmental Information, NESDIS, NOAA, U.S. Department of Commerce ",
    "address" : "325 Broadway, E/NE31",
    "city" : "Boulder",
    "state" : "CO",
    "postalCode" : "80305-3328",
    "country" : "USA",
    "dataCenterUrl" : "https://www.ncdc.noaa.gov/data-access/paleoclimatology-data",
    "email" : "paleo@noaa.gov",
    "phone" : "303-497-6280",
    "fax" : "303-497-6513",
    "constraints" : "Please cite original publication, online resource, dataset and publication DOIs (where available), and date accessed when using downloaded data. If there is no publication information, please cite investigator, title, online resource, and date accessed. The appearance of external links associated with a dataset does not constitute endorsement by the Department of Commerce/National Oceanic and Atmospheric Administration of external Web sites or the information, products or services contained therein. For other than authorized activities, the Department of Commerce/NOAA does not exercise any editorial control over the information you may find at these locations. These links are provided consistent with the stated purpose of this Department of Commerce/NOAA Web site."
  },
  "dataType" : "CORALS AND SCLEROSPONGES",
  "investigators" : "Gagan, M.K.; Sosdian, S.M.; Scott-Gagan, H.; Sieh, K.; Hantoro, W.S.; Natawidjaja, D.; Briggs, R.W.; Suwargadi, B.W.; Rifai, H.",
  "version" : "1.0",
  "funding" : [ {
    "fundingAgency" : "Australian Research Council  ",
    "fundingGrant" : "DP0663227, DP110101161"
  } ],
  "studyNotes" : "This dataset contains skeletal d13C and d18O data for fossil Porites sp. microatoll Si94-A-6 from Siruamata islet in the Mentawai Islands, Indonesia, as published in Gagan et al. 2015. Si94-A-6 has an older central dome surrounded by an outer (younger) rim that grew laterally near the annual lowest tide level following ~0.7 m of uplift during a large earthquake in February 1797 (Zachariasen et al. 1999; Natawidjaja et al. 2006). Samples for isotope analysis were micro-milled at near-weekly resolution along a near-horizontal transect in Si94-A-6 spanning 1773-1820 CE. We provide the raw data by sampling distance with accompanying age assignments reported as decimal years. The primary aim of the study was to document a step-change link between coral d13C, light exposure, and coseismic uplift of microatoll Si94-A-6 in 1797. However, the record shows a distinct decrease in coral d13C around the April 1815 eruption of Mt. Tambora that may be of interest to the paleoclimate community. Figure 6 shows that the accompanying decrease in light exposure began in boreal spring, and continued for ~18 months, consistent with reduced solar irradiance during the 'year without a summer' in the aftermath of the eruption. 25% of the near-weekly sample series has been analyzed (i.e., samples 1, 5, 9, etc.) to document conspicuous d13C signals in Si94-A-6 (See Table S5 in Gagan et al. 2015). The resulting time-series comprises one-week 'spot checks' separated by gaps of about three weeks. Therefore, the record is not strictly continuous, and thus may not be suitable for quantitative high-resolution paleoclimate studies. The d18O data for microatoll Si94-A-6 referred to briefly in Gagan et al., 2015 are provided here for completeness. The d18O record in Figures 6 and S5, showing evidence for four positive Indian Ocean Dipole (pIOD) upwelling events, is indicative only. Mentawai Island microatolls are subjected to lowered sea levels and subaerial exposure on reef-flats during pIOD upwelling events. We note that Si94-A-6 grew unusually slowly compared to submerged dome-shaped Porites in the Mentawai context: ~12 mm/y before coseismic uplift in 1797, and only ~8 mm/y thereafter under conditions of enhanced IOD-season exposure. There are currently no published calibration data for modern Mentawai microatolls to assess the physiological and reef-flat environmental effects on the coral d18O-pIOD relationship. \r\n     Provided Keywords: Mentawai Islands, Porites microatoll, carbon isotopes, oxygen isotopes, Tambora eruption, Indian Ocean Dipole",
  "onlineResourceLink" : "https://www.ncdc.noaa.gov/paleo/study/30592",
  "difMetadataLink" : "http://www1.ncdc.noaa.gov/pub/data/metadata/published/paleo/dif/xml/noaa-coral-30592.xml",
  "isoMetadataLink" : "http://www1.ncdc.noaa.gov/pub/data/metadata/published/paleo/iso/xml/noaa-coral-30592.xml",
  "originalSource" : null,
  "dataTypeInformation" : "https://www.ncdc.noaa.gov/data-access/paleoclimatology-data/datasets/coral-sclerosponge",
  "studyCode" : null,
  "scienceKeywords" : null,
  "reconstruction" : "N",
  "contributionDate" : "2020-07-27",
  "entryId" : "noaa-coral-30592",
  "earliestYearBP" : 177,
  "mostRecentYearBP" : 130,
  "earliestYearCE" : 1773,
  "mostRecentYearCE" : 1820,
  "publication" : [ {
    "author" : {
      "name" : "Gagan, Michael K., Sosdian, Sindia M., Scott-Gagan, Heather, Sieh, Kerry, Hantoro, Wahyoe S., Natawidjaja, Danny H., Briggs, Richard W., Suwargadi, Bambang W. and Rifai, Hamdi"
    },
    "pubYear" : 2015,
    "title" : "Coral 13C/12C records of vertical seafloor displacement during megathrust earthquakes  west of Sumatra",
    "journal" : "Earth and Planetary Science Letters",
    "volume" : "432",
    "edition" : null,
    "issue" : null,
    "pages" : "461-471",
    "reportNumber" : null,
    "citation" : "Gagan, Michael K., Sosdian, Sindia M., Scott-Gagan, Heather, Sieh, Kerry, Hantoro, Wahyoe S., Natawidjaja, Danny H., Briggs, Richard W., Suwargadi, Bambang W. and Rifai, Hamdi. 2015. Coral 13C/12C records of vertical seafloor displacement during megathrust earthquakes  west of Sumatra. Earth and Planetary Science Letters, 432, 461-471. doi: 10.1016/j.epsl.2015.10.002",
    "type" : "publication",
    "identifier" : {
      "type" : "doi",
      "id" : "10.1016/j.epsl.2015.10.002",
      "url" : "http://dx.doi.org/10.1016/j.epsl.2015.10.002"
    },
    "abstract" : "The recent surge of megathrust earthquakes and tsunami disasters has highlighted the need for a comprehensive understanding of earthquake cycles along convergent plate boundaries. Space geodesy has been used to document recent crustal deformation patterns with unprecedented precision, however the production of long paleogeodetic records of vertical seafloor motion is still a major challenge. Here we show that carbon isotope ratios (d13C) in the skeletons of massive Porites corals from west Sumatra record abrupt changes in light exposure resulting from coseismic seafloor displacements. Validation of the method is based on the coral d13C response to uplift (and subsidence) produced by the March 2005 Mw 8.6 Nias-Simeulue earthquake, and uplift further south around Sipora Island during a M ~8.4 megathrust earthquake in February 1797. At Nias, the average step-change in coral d13C was 0.6 ± 0.1‰/m for coseismic displacements of +1.8 m and -0.4 m in 2005. At Sipora, a distinct change in Porites microatoll growth morphology marks coseismic uplift of 0.7 m in 1797. In this shallow water setting, with a steep light attenuation gradient, the step-change in microatoll d13C is 2.3‰/m, nearly four times greater than for the Nias Porites. Considering the natural variability in coral skeletal d13C, we show that the lower detection limit of the method is around 0.2 m of vertical seafloor motion. Analysis of vertical displacement for well-documented earthquakes suggests this sensitivity equates to shallow events exceeding Mw ~7.2 in central megathrust and back-arc thrust fault settings. Our findings indicate that the coral 13C/12C paleogeodesy technique could be applied to convergent tectonic margins throughout the tropical western Pacific and eastern Indian oceans, which host prolific coral reefs, and some of the world's greatest earthquake catastrophes. While our focus here is the link between coral d13C, light exposure and coseismic crustal deformation, the same principles could be used to characterize interseismic strain during earthquake cycles over the last several millennia.",
    "pubRank" : "1"
  }, {
    "author" : {
      "name" : "Natawidjaja, D.H., Sieh, K., Chlieh, M., Galetzka, J., Suwargadi, B.W., Cheng, H., Edwards, R.L., Avouac, J.-P., and Ward, S.N."
    },
    "pubYear" : 2006,
    "title" : "Source parameters of the great Sumatran megathrust earthquakes of 1797 and 1833 inferred from coral microatolls",
    "journal" : "Journal of Geophysical Research: Solid Earth",
    "volume" : "111",
    "edition" : null,
    "issue" : null,
    "pages" : null,
    "reportNumber" : null,
    "citation" : "Natawidjaja, D.H., Sieh, K., Chlieh, M., Galetzka, J., Suwargadi, B.W., Cheng, H., Edwards, R.L., Avouac, J.-P., and Ward, S.N. 2006. Source parameters of the great Sumatran megathrust earthquakes of 1797 and 1833 inferred from coral microatolls. Journal of Geophysical Research: Solid Earth, 111. doi: 10.1029/2005JB004025",
    "type" : "publication",
    "identifier" : {
      "type" : "doi",
      "id" : "10.1029/2005JB004025",
      "url" : "http://dx.doi.org/10.1029/2005JB004025"
    },
    "abstract" : null,
    "pubRank" : "2"
  }, {
    "author" : {
      "name" : "Zachariasen, J., Sieh, K., Taylor, F.W., Edwards, R.L., and Hantoro, W.S."
    },
    "pubYear" : 1999,
    "title" : "Submergence and uplift associated with the giant 1833 Sumatran subduction zone earthquake: evidence from coral microatolls",
    "journal" : "Journal of Geophysical Research: Solid Earth",
    "volume" : "104",
    "edition" : null,
    "issue" : null,
    "pages" : "895-919",
    "reportNumber" : null,
    "citation" : "Zachariasen, J., Sieh, K., Taylor, F.W., Edwards, R.L., and Hantoro, W.S. 1999. Submergence and uplift associated with the giant 1833 Sumatran subduction zone earthquake: evidence from coral microatolls. Journal of Geophysical Research: Solid Earth, 104, 895-919. doi: 10.1029/1998JB900050",
    "type" : "publication",
    "identifier" : {
      "type" : "doi",
      "id" : "10.1029/1998JB900050",
      "url" : "http://dx.doi.org/10.1029/1998JB900050"
    },
    "abstract" : null,
    "pubRank" : "3"
  } ],
  "site" : [ {
    "NOAASiteId" : "58416",
    "siteName" : "Si94-A-6, Siruamata islet, Sipora Island",
    "siteCode" : null,
    "mappable" : "Y",
    "locationName" : "Ocean>Indian Ocean>Indonesia",
    "geo" : {
      "geoType" : "Feature",
      "geometry" : {
        "type" : "POINT",
        "coordinates" : [ "-2.36946", "99.7452" ]
      },
      "properties" : {
        "southernmostLatitude" : "-2.36946",
        "northernmostLatitude" : "-2.36946",
        "westernmostLongitude" : "99.7452",
        "easternmostLongitude" : "99.7452",
        "minElevationMeters" : "0",
        "maxElevationMeters" : "0"
      }
    },
    "paleoData" : [ {
      "dataTableName" : "Si94-A-6 isotopes Gagan2015",
      "NOAADataTableId" : "43137",
      "earliestYear" : 1773,
      "mostRecentYear" : 1820,
      "timeUnit" : "AD",
      "earliestYearBP" : 177,
      "mostRecentYearBP" : 130,
      "earliestYearCE" : 1773,
      "mostRecentYearCE" : 1820,
      "coreLengthMeters" : 0,
      "dataTableNotes" : "Samples for isotope analysis were collected from a near-horizontal transect within the ~100-mm-thick slab cut perpendicular to the outer raised rim of microatoll Si94-A-6 for U-Th dating and stratigraphic analysis (Zachariasen et al., 1999). Close to 0 m depth. The absolute age structure of microatoll Si94-A-6 is constrained by U-Th dates presented in Zachariasen et al. (1999). Gagan et al. (2015) refined the chronology using distinct step-changes in microatoll morphology, skeletal extension rate and d13C to anchor the d13C and d18O time-series to the 1797 CE earthquake. The seasonal cycle of d18O in Si94-A-6 is indistinct, so the number of years before and after 1797 CE was established using clear annual density band couplets and prominent seasonal maxima and minima in d13C. The sampling slab for microatoll Si94-A-6 was cut from its north-facing side which, in the near-equatorial setting, tends to be illuminated during boreal summer and shaded during austral summer. Therefore, as a first approximation, seasonal maxima in d13C were anchored to 21 June (the boreal summer solstice) and minima to 21 December. The internal chronology was then established by linear interpolation to isotopic data points between consecutive d13C maxima and minima.",
      "species" : [ ],
      "dataFile" : [ {
        "fileUrl" : "https://www.ncei.noaa.gov/pub/data/paleo/coral/indian_ocean/gagan2015/gagan2015-isotopes.txt",
        "urlDescription" : "NOAA Template (tab-delimited data)",
        "linkText" : "Si94-A-6 d18O and d13C Data",
        "variables" : [ {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "sampling metadata>notes",
          "cvMaterial" : null,
          "cvError" : null,
          "cvUnit" : null,
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : null,
          "cvAdditionalInfo" : null,
          "cvFormat" : "Character",
          "cvShortName" : "notes"
        }, {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "depth variable>depth",
          "cvMaterial" : null,
          "cvError" : null,
          "cvUnit" : "length unit>millimeter",
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : null,
          "cvAdditionalInfo" : "depth to mid-point of sample increment",
          "cvFormat" : "Numeric",
          "cvShortName" : "depth_mm"
        }, {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "age variable>age",
          "cvMaterial" : null,
          "cvError" : null,
          "cvUnit" : "time unit>age unit>year Common Era",
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : null,
          "cvAdditionalInfo" : "age at mid-point of sample increment",
          "cvFormat" : "Numeric",
          "cvShortName" : "age_CE"
        }, {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "chemical composition>isotope>isotope ratio>delta 13C",
          "cvMaterial" : "biological material>organism>coral>Porites sp.",
          "cvError" : null,
          "cvUnit" : "concentration unit>parts per notation unit>parts per thousand>per mil>per mil VPDB",
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : "laboratory method>spectroscopy>mass spectrometry>isotope ratio mass spectrometry",
          "cvAdditionalInfo" : null,
          "cvFormat" : "Numeric",
          "cvShortName" : "d13C_VPDB"
        }, {
          "cvDataType" : "CORALS AND SCLEROSPONGES",
          "cvWhat" : "chemical composition>isotope>isotope ratio>delta 18O",
          "cvMaterial" : "biological material>organism>coral>Porites sp.",
          "cvError" : null,
          "cvUnit" : "concentration unit>parts per notation unit>parts per thousand>per mil>per mil VPDB",
          "cvSeasonality" : null,
          "cvDetail" : null,
          "cvMethod" : "laboratory method>spectroscopy>mass spectrometry>isotope ratio mass spectrometry",
          "cvAdditionalInfo" : null,
          "cvFormat" : "Numeric",
          "cvShortName" : "d18O_VPDB"
        } ],
        "NOAAKeywords" : [ "earth science>paleoclimate>corals and sclerosponges>carbon isotopes", "earth science>paleoclimate>corals and sclerosponges>oxygen isotopes" ]
      } ]
    } ]
  } ]
}